/* Class = "UIButton"; normalTitle = "Good"; ObjectID = "1ta-0F-eQA"; */
"1ta-0F-eQA.normalTitle" = "還不錯，可以一試。";

/* Class = "UITabBarItem"; title = "Discover"; ObjectID = "2Mo-Wi-d9E"; */
"2Mo-Wi-d9E.title" = "發掘美食";

/* Class = "UILabel"; text = "Personalize"; ObjectID = "2y4-CD-2UG"; */
"2y4-CD-2UG.text" = "個人化";

/* Class = "UIButton"; normalTitle = "YES"; ObjectID = "7Bw-AN-3SH"; */
"7Bw-AN-3SH.normalTitle" = "是";

/* Class = "UITextField"; placeholder = "Restaurant Name"; ObjectID = "7hX-bM-mHD"; */
"7hX-bM-mHD.placeholder" = "餐廳名字";

/* Class = "UIButton"; normalTitle = "I don't like it"; ObjectID = "8rB-ph-K6h"; */
"8rB-ph-K6h.normalTitle" = "就是不喜歡。";

/* Class = "UILabel"; text = "Pin your favorite restaurants and create your own food guide"; ObjectID = "9dF-oH-QBk"; */
"9dF-oH-QBk.text" = "記錄自己喜愛的餐廳，打做屬於自己的飲食指南。";

/* Class = "UINavigationItem"; title = "New Restaurant"; ObjectID = "ABq-zy-fvE"; */
"ABq-zy-fvE.title" = "新增餐廳";

/* Class = "UITabBarItem"; title = "Favorites"; ObjectID = "cev-bT-k32"; */
"cev-bT-k32.title" = "最愛";

/* Class = "UILabel"; text = "LOCATION"; ObjectID = "CTq-X3-a3R"; */
"CTq-X3-a3R.text" = "地址";

/* Class = "UIButton"; normalTitle = "NEXT"; ObjectID = "DaT-ZR-Ags"; */
"DaT-ZR-Ags.normalTitle" = "下一步";

/* Class = "UILabel"; text = "Location"; ObjectID = "J7q-rQ-1gc"; */
"J7q-rQ-1gc.text" = "地址";

/* Class = "UILabel"; text = "PHONE"; ObjectID = "JEl-nE-35z"; */
"JEl-nE-35z.text" = "電話號碼";

/* Class = "UILabel"; text = "Name"; ObjectID = "JZC-kV-wiO"; */
"JZC-kV-wiO.text" = "名字";

/* Class = "UILabel"; text = "NAME"; ObjectID = "k2s-FB-kDJ"; */
"k2s-FB-kDJ.text" = "名字";

/* Class = "UITextField"; placeholder = "Restaurant Location"; ObjectID = "lxB-Gz-mvR"; */
"lxB-Gz-mvR.placeholder" = "餐廳地址";

/* Class = "UILabel"; text = "Type"; ObjectID = "MpG-KB-DOl"; */
"MpG-KB-DOl.text" = "類別";

/* Class = "UITextField"; placeholder = "Restaurant Phone"; ObjectID = "RQ8-6F-S9g"; */
"RQ8-6F-S9g.placeholder" = "餐廳電話";

/* Class = "UIButton"; normalTitle = "NO"; ObjectID = "So0-bv-vsf"; */
"So0-bv-vsf.normalTitle" = "沒有";

/* Class = "UILabel"; text = "TYPE"; ObjectID = "U58-1q-ymh"; */
"U58-1q-ymh.text" = "類別";

/* Class = "UILabel"; text = "HAVE YOU BEEN HERE"; ObjectID = "v1E-gK-VSG"; */
"v1E-gK-VSG.text" = "有來過這裡嗎";

/* Class = "UITextField"; placeholder = "Restaurant Type"; ObjectID = "V9O-tg-bLx"; */
"V9O-tg-bLx.placeholder" = "餐廳類別";

/* Class = "UILabel"; text = "Value"; ObjectID = "wV9-cG-vwL"; */
"wV9-cG-vwL.text" = "值";

/* Class = "UILabel"; text = "You've dined here. What do you think?"; ObjectID = "x7o-XK-vTR"; */
"x7o-XK-vTR.text" = "你曾光顧這間店，給點評價吧";

/* Class = "UIButton"; normalTitle = "Absolutely love it!"; ObjectID = "y9x-cJ-lta"; */
"y9x-cJ-lta.normalTitle" = "非常喜歡，一定再來！";

/* Class = "UILabel"; text = "Field"; ObjectID = "yAm-o1-OHR"; */
"yAm-o1-OHR.text" = "領域";

/* Class = "UITabBarItem"; title = "About"; ObjectID = "zHp-kt-aa3"; */
"zHp-kt-aa3.title" = "關於我們";

